{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġd":261,"es":262,"en":263,"Ġde":264,"Ġa":265,"er":266,"Ġl":267,"Ġp":268,"ta":269,"Ġc":270,"ar":271,"qu":272,"el":273,"Ġi":274,"ci":275,"Ġs":276,"an":277,"on":278,"re":279,"or":280,"Ġla":281,"Ġm":282,"al":283,"un":284,"Ġqu":285,"Ġel":286,"ti":287,"âĢ":288,"Ġque":289,"Ã³":290,"ent":291,"Ġt":292,"at":293,"Ġf":294,"âĢĻ":295,"Ã©":296,"Ġv":297,"Ġper":298,"os":299,"om":300,"in":301,"ol":302,"Ġen":303,"Ġn":304,"ra":305,"Ġun":306,"ri":307,"Ãł":308,"Ġdel":309,"ciÃ³":310,"em":311,"is":312,"Ġes":313,"Ġh":314,"Ã©s":315,"res":316,"ic":317,"tat":318,"mb":319,"da":320,"ro":321,"Ġal":322,"Ã¨":323,"ĠC":324,"ÃŃ":325,"it":326,"Ġles":327,"Ġse":328,"gu":329,"ia":330,"ĠE":331,"ons":332,"ix":333,"Ġcom":334,"Ġre":335,"la":336,"Ġamb":337,"Ã²":338,"ĠP":339,"Ġels":340,"ec":341,"ment":342,"ot":343,"as":344,"ques":345,"ĠA":346,"Ġb":347,"us":348,"Ġno":349,"Ġin":350,"Ġg":351,"ant":352,"ĠL":353,"le":354,"Ġcon":355,"Ġo":356,"va":357,"ĠS":358,"ir":359,"ca":360,"ĠM":361,"Ġpro":362,"Ġuna":363,"Ġe":364,"li":365,"aciÃ³":366,"Ġha":367,"ur":368,"Ġca":369,"Ġdi":370,"tal":371,"si":372,"ĠÃ©s":373,"ts":374,"ul":375,"tes":376,"Ġdes":377,"Ġva":378,"tu":379,"oc":380,"di":381,"Ġpar":382,"ĠD":383,"ad":384,"ob":385,"ĠmÃ©s":386,"era":387,"Ġ(":388,"Ġj":389,"te":390,"ĠT":391,"cia":392,"tar":393,"ĠB":394,"tan":395,"Ġdels":396,"il":397,"Ã§":398,"Ġ2":399,"ĠEl":400,"Ġ1":401,"als":402,"mp":403,"Ġan":404,"eix":405,"Ãº":406,"itat":407,"ica":408,"Ã¨n":409,"ter":410,"ona":411,"ran":412,"od":413,"ell":414,"Ġaques":415,"..":416,"ĠR":417,"et":418,"Ġser":419,"cions":420,"up":421,"orm":422,"ver":423,"Ġtot":424,"ĠF":425,"ost":426,"eu":427,"Ġac":428,"emp":429,"itz":430,"ĠG":431,"ada":432,"any":433,"ig":434,"ens":435,"id":436,"Ġex":437,"ac":438,"bl":439,"eg":440,"um":441,"tin":442,"ĠV":443,"ĠI":444,"ria":445,"Ġcomp":446,"ut":447,"Ġres":448,"ĠJ":449,"ist":450,"ĠLa":451,"im":452,"Ġll":453,"ors":454,"ats":455,"Ġmol":456,"Ã¨ncia":457,"Ġrec":458,"ĠâĢ":459,"ab":460,"Â·":461,"Ġ20":462,"ĠN":463,"ass":464,"fer":465,"Ġr":466,"Ġfa":467,"du":468,"tic":469,"ins":470,"all":471,"ici":472,"ents":473,"Ġcons":474,"Ġesp":475,"Ã³n":476,"vi":477,"Ġta":478,"ĠU":479,"ves":480,"entre":481,"Ġsi":482,"Ġfer":483,"rim":484,"bre":485,"Ġpod":486,"tr":487,"Ġpre":488,"Ġpres":489,"ana":490,"Ġseu":491,"rÃł":492,"Ġar":493,"ĠCa":494,"ss":495,"Ġcap":496,"ans":497,"Ġtra":498,"oci":499,"ĠEn":500,"Ġvi":501,"ades":502,"ge":503,"obre":504,"Ġhi":505,"tant":506,"ari":507,"de":508,"op":509,"Ġens":510,"Ġten":511,"mbÃ©":512,"tra":513,"ys":514,"des":515,"Ġpers":516,"cion":517,"ĠperÃ²":518,"av":519,"ÃŃs":520,"Ġparti":521,"ora":522,"Ġseva":523,"Ġpos":524,"ĠPer":525,"me":526,"arc":527,"Ġmat":528,"ĠEs":529,"Ġals":530,"Ġmolt":531,"Ġ201":532,"ill":533,"og":534,"Ġob":535,"ma":536,"âĢĿ":537,"na":538,"Ġap":539,"tres":540,"ĠâĢľ":541,"Ġpel":542,"Ġsobre":543,"ed":544,"tica":545,"Ġaquest":546,"ren":547,"ess":548,"ort":549,"tor":550,"Ġnost":551,"per":552,"Ġcas":553,"Ġdis":554,"tiu":555,"Ġvol":556,"ili":557,"...":558,"tats":559,"ina":560,"eb":561,"Ġpa":562,"Ġcar":563,"jec":564,"car":565,"pos":566,"ha":567,"Ġimp":568,"ya":569,"Ã§a":570,"Ġprim":571,"ord":572,"Ġma":573,"tament":574,"una":575,"ĠH":576,"Ġja":577,"ers":578,"Ġaix":579,"ven":580,"iu":581,"ones":582,"Ġpass":583,"form":584,"les":585,"egu":586,"ĠtambÃ©":587,"enta":588,"ex":589,"Ã¯":590,"Ġpr":591,"ub":592,"Ġter":593,"ga":594,"cip":595,"Ġform":596,"reb":597,"00":598,"alitz":599,"alitat":600,"rib":601,"tÃł":602,"rec":603,"ep":604,"gra":605,"Ġhan":606,"iÃ³":607,"Ġman":608,"lar":609,"rob":610,"Ġvan":611,"siÃ³":612,"cies":613,"Ġentre":614,"Ġseg":615,"Ġpu":616,"tiva":617,"ĠCatal":618,"ĠsÃ³n":619,"vol":620,"orn":621,"Ġcol":622,"Ġnom":623,"Ġesc":624,"Ġaquesta":625,"Ġpot":626,"fic":627,"ble":628,"ve":629,"Ġcos":630,"dre":631,"qui":632,"Ġinter":633,"Ġanys":634,"Ġon":635,"quÃ¨":636,"ten":637,"ener":638,"ista":639,"ris":640,"se":641,"au":642,"Ġmar":643,"ita":644,"ĠUn":645,"Ġcre":646,"Ġ\"":647,"urs":648,"aques":649,"Ġpl":650,"Ġfins":651,"Ġtreb":652,"Ġcan":653,"tiv":654,"Ġtemp":655,"Ġgran":656,"ĠEls":657,"pa":658,"pr":659,"Ã¨s":660,"ies":661,"Ġrep":662,"blic":663,"ure":664,"Ġpol":665,"enti":666,"Ġ3":667,"ĠperquÃ¨":668,"leg":669,"Ġtrob":670,"Ãºs":671,"Ġsegu":672,"tre":673,"ap":674,"Ġdia":675,"am":676,"Ġmateix":677,"ota":678,").":679,"ura":680,"ĠCom":681,"Ġsoci":682,"til":683,"unya":684,"Ġlli":685,"uc":686,"Ġsol":687,"gun":688,"alment":689,"ĠO":690,"Ġdon":691,"Ġass":692,"arcel":693,"Ġfin":694,"Ãłn":695,"Ġsens":696,"ament":697,"int":698,"ĠCatalunya":699,"ants":700,"Es":701,"gut":702,"hi":703,"Ġem":704,"tura":705,"Ġ19":706,"ĠAl":707,"ges":708,"Ġsup":709,"Ġtots":710,"ĠNo":711,"min":712,"prÃ©s":713,"Ġgu":714,"rat":715,"rer":716,"Ġquan":717,"essi":718,"Ġho":719,"Ġcor":720,"arÃł":721,"lic":722,"ĠMar":723,"Ġ-":724,"ĠIn":725,"ĠAques":726,"Ã¼":727,"Ġins":728,"Ġcatal":729,"Ġpor":730,"),":731,"Ġmill":732,"esc":733,"Ġfet":734,"urant":735,"Ġrel":736,"titu":737,"ug":738,"Ġor":739,"arcelona":740,"Ġtreball":741,"tir":742,"Ġni":743,"Ġpart":744,"Ã²ria":745,"atge":746,"Ġab":747,"duc":748,"Ġciu":749,"ĠÃ":750,"Ġset":751,"ÃŃn":752,"gui":753,"Ġmes":754,"Ġvis":755,"ai":756,"lo":757,"ui":758,"embre":759,"Ġmen":760,"vers":761,"Ġdifer":762,"ola":763,"vis":764,"Ġsense":765,"fici":766,"unt":767,"rup":768,"ĠestÃł":769,"Ġlloc":770,"Ġdem":771,"gan":772,"itj":773,"Ġseus":774,"Ġcal":775,"Ġveu":776,"ĠBarcelona":777,"pi":778,"ĠaixÃ²":779,"tivitat":780,"Ġestat":781,"ema":782,"ics":783,"Ġpersones":784,"Ġconc":785,"via":786,"esti":787,"Ġtan":788,"end":789,"vern":790,"ĠQ":791,"itu":792,"ĠtÃ©":793,"Ġexp":794,"ls":795,"Ãłria":796,"cional":797,"ĠquÃ¨":798,"Ġx":799,"Ġent":800,"ĠpolÃŃ":801,"Ġad":802,"Ġprojec":803,"ments":804,"tit":805,"Ġdos":806,"Ġpob":807,"dor":808,"Ġcontin":809,"Ġaltres":810,"rar":811,"ing":812,"Ġcontra":813,"Ġcada":814,"Ġtin":815,"ella":816,"ĠSant":817,"Ġinform":818,"Ġfe":819,"Ġli":820,"ĠX":821,"Ġesta":822,"ena":823,"eny":824,"Ġco":825,"Ġarrib":826,"Ġinc":827,"Ġmo":828,"Ġme":829,"par":830,"its":831,"gi":832,"Ġus":833,"Ġcamp":834,"Ã²n":835,"Ġparticip":836,"Ġgener":837,"Ġsor":838,"rem":839,"Ġmun":840,"Ġav":841,"Ġresp":842,"overn":843,"cara":844,"enci":845,"ert":846,"tim":847,"ĠQu":848,"Ġtran":849,"Ġaf":850,"ric":851,"ĠdesprÃ©s":852,"Ġemp":853,"Ġmanera":854,"Ġnec":855,"quip":856,"Ġ4":857,"Ġprof":858,"ular":859,"Ġprimer":860,"Ġtemps":861,"tius":862,"Ġdeix":863,"que":864,"ret":865,"taciÃ³":866,"ud":867,"pany":868,"Ġdesc":869,"ĠpÃº":870,"ĠnomÃ©s":871,"Ġtal":872,"Ġaqu":873,"Ġhem":874,"ement":875,"Ã¨ncies":876,"aix":877,"erra":878,"Ġpe":879,"Ġmillor":880,"ĠLes":881,"Ġve":882,"Ġara":883,"ior":884,"met":885,"acions":886,"ilitat":887,"Ãłs":888,"Ġval":889,"Ġw":890,"Ġtant":891,"anes":892,"cab":893,"ĠDes":894,"ĠJo":895,"ĠCon":896,"Ġpo":897,"altres":898,"Ġcul":899,"ula":900,"Ġqual":901,"Ġmal":902,"ganitz":903,"iciÃ³":904,"bles":905,"Ġpla":906,"Ġquals":907,"Ġcomen":908,"Ġveg":909,"Ġdurant":910,"âĢ¦":911,"Ġjo":912,"Ġver":913,"ador":914,"reu":915,"oni":916,"Ġserve":917,"Ġalgun":918,"tiques":919,"Ġsal":920,"Ġcomun":921,"ja":922,"ag":923,"īs":924,"Ġmitj":925,"Ġoc":926,"Ġperson":927,"jun":928,"tics":929,"osa":930,"Ġben":931,"Ġencara":932,"Ġtrac":933,"ĠbÃ©":934,"aran":935,"men":936,"Ġdu":937,"Ġdirec":938,"atre":939,"ĠSi":940,"Ġdir":941,"uro":942,"Ġhist":943,"eci":944,"ries":945,"tac":946,"Ġra":947,"ard":948,"mÃŃ":949,"ĠAn":950,"aris":951,"Ġ5":952,"ĠÂ":953,"ells":954,"Ġfor":955,"dic":956,"ho":957,"versi":958,"Ġproc":959,"empre":960,"ĠaixÃŃ":961,"fi":962,"Ġera":963,"Ġveure":964,"cid":965,"isme":966,"Ġdef":967,"Ġte":968,"Ġvida":969,"Ġtrans":970,"nes":971,"Ġmom":972,"ĠÃīs":973,"Ġactu":974,"Ġnostra":975,"Ġsin":976,"ib":977,"Ġtres":978,"oca":979,"Ġsitu":980,"ns":981,"Ġpublic":982,"Ġgrup":983,"Ã²m":984,"Ġdiferents":985,"Ġreg":986,"fica":987,"esta":988,"Ġqui":989,"sa":990,"bor":991,"ien":992,"eixen":993,"Ġcel":994,"xa":995,"Ġpoder":996,"ll":997,"Ġseves":998,"han":999,"ĠmÃ³n":1000,"ural":1001,"anc":1002,"Ġnostre":1003,"olog":1004,"oria":1005,"Ġaut":1006,"inc":1007,"emb":1008,"oll":1009,"ont":1010,"Ġcurs":1011,"Ġnou":1012,"Ġfun":1013,"eta":1014,"gua":1015,"duca":1016,"istes":1017,"ores":1018,"Ġsec":1019,"incip":1020,"Ġsab":1021,"Ġsempre":1022,"Ġprimera":1023,"Ġpassat":1024,"Ġam":1025,"lia":1026,"Ġtenir":1027,"Ġim":1028,"juntament":1029,"ĠPar":1030,"Ġnostres":1031,"Ġpossi":1032,"ĠCons":1033,"Ġprogra":1034,"ou":1035,"ars":1036,"Ġproduc":1037,"âĢĿ.":1038,"ines":1039,"Ġsetm":1040,"por":1041,"Ġrealitz":1042,"Ġuns":1043,"Ġ200":1044,"Ġweb":1045,"tad":1046,"Ġforma":1047,"ni":1048,"ols":1049,"ru":1050,"Ã¨c":1051,"Ġgovern":1052,"tis":1053,"Ġpens":1054,"Ġju":1055,"Ġacab":1056,"ĠÃº":1057,"fec":1058,"Ġespeci":1059,"Ġ6":1060,"ixer":1061,"envol":1062,"Ġsub":1063,"atges":1064,"Ġdies":1065,"Ġtotes":1066,"Ġet":1067,"tilitz":1068,"ĠCar":1069,"Ġmaj":1070,"esa":1071,"20":1072,"ida":1073,"ĠmÃł":1074,"etat":1075,"jar":1076,"vid":1077,"El":1078,"ser":1079,"Ġprincip":1080,"Ġprojecte":1081,"emes":1082,"Ġcanvi":1083,"ĠCas":1084,"Ġciutat":1085,"Ġri":1086,"Ġlle":1087,"truc":1088,"Ġpas":1089,"Ġcla":1090,"raciÃ³":1091,"Ġcent":1092,"ĠRe":1093,"ne":1094,"ĠDi":1095,"erc":1096,"Ġec":1097,"Ġsenti":1098,"Ġfot":1099,"Ġcontinu":1100,"enc":1101,"Ġtorn":1102,"Ġbar":1103,"avant":1104,"esp":1105,"entaciÃ³":1106,"ira":1107,"Ġactivitat":1108,"envolup":1109,"tives":1110,"Ġhavia":1111,"Ġmod":1112,"tell":1113,"Ġinf":1114,"adors":1115,"tants":1116,"Ġofer":1117,"aquest":1118,"anda":1119,"mes":1120,"lec":1121,"anÃ§":1122,"onsegu":1123,"Ġest":1124,"Ġdoc":1125,"Ġelec":1126,"eri":1127,"ĠDe":1128,"ĠLl":1129,"Ġceleb":1130,"Ġmin":1131,"ust":1132,"evol":1133,"ĠTa":1134,"Ġorganitz":1135,"anta":1136,"Ġbas":1137,"Ġti":1138,"utilitz":1139,"and":1140,"resa":1141,"Ġcasa":1142,"Ġdonar":1143,"¿½":1144,"Ãłr":1145,"ï¿½":1146,"Ġop":1147,"Ġdivers":1148,"Ġnov":1149,"guin":1150,"uny":1151,"Ġimpor":1152,"Ġmoment":1153,"Ġint":1154,"Ġany":1155,"icip":1156,"Ġpoden":1157,"Ġtota":1158,"Ġtar":1159,"ĠTot":1160,"rip":1161,"Ġapro":1162,"ori":1163,"lla":1164,"diciÃ³":1165,"Ġpels":1166,"ĠAquest":1167,"xim":1168,"he":1169,"Ġcer":1170,"Ġgent":1171,"tudi":1172,"uciÃ³":1173,"sos":1174,"Ġtenen":1175,"ĠâĢĵ":1176,"lica":1177,"alla":1178,"Ã¡":1179,"laciÃ³":1180,"ĠinformaciÃ³":1181,"onÃ²m":1182,"ĠAmb":1183,"dia":1184,"aquesta":1185,"gl":1186,"Ġ9":1187,"Ġdiss":1188,"Ã²g":1189,"ĠĠ":1190,"iversi":1191,"ĠAix":1192,"Ġpropos":1193,"Ġrepres":1194,"ĠpÃºblic":1195,"Ã³s":1196,"Ġpun":1197,"Ġdavant":1198,"Ġrecup":1199,"Ġdades":1200,"ĠPro":1201,"blica":1202,"Ġref":1203,"pe":1204,"Ġresul":1205,"Ġz":1206,"Ġespany":1207,"Ġdesenvolup":1208,"Ġpoc":1209,"Ġbl":1210,"Ġdues":1211,"cep":1212,"ull":1213,"teix":1214,"Ġloc":1215,"entar":1216,"ĠcatalÃł":1217,"ĠAr":1218,"ĠVal":1219,"Ġ10":1220,"ient":1221,"Ġaconsegu":1222,"igu":1223,"reg":1224,"ĠUna":1225,"Ġvaig":1226,"ologia":1227,"vell":1228,"citat":1229,"dar":1230,"Ġsocial":1231,"qÃ¼":1232,"eres":1233,"los":1234,"mar":1235,"Ġcop":1236,"ĠGener":1237,"if":1238,"Ġsigui":1239,"ĠK":1240,"Ġllar":1241,"lus":1242,"Ġcri":1243,"Ġ8":1244,"Ġto":1245,"Ġsetmana":1246,"Ġdar":1247,"rada":1248,"rÃŃ":1249,"var":1250,"Ġaquests":1251,"âĢĿ,":1252,"Ġmolts":1253,"umen":1254,"Ġcosa":1255,"Ġequip":1256,"Ġhab":1257,"vÃ©s":1258,"Ġresta":1259,"osaltres":1260,"ĠW":1261,"Â»":1262,"Ġ7":1263,"ĠPerÃ²":1264,"ĠMa":1265,"Ġnova":1266,"Ġpresid":1267,"ĠVi":1268,"Ġqualsevol":1269,"ava":1270,"minist":1271,"Ġtrobar":1272,"Ġabans":1273,"ession":1274,"La":1275,"Ã§ar":1276,"Ġanar":1277,"Ġcont":1278,"ĠsinÃ³":1279,"uÃ¯":1280,"pend":1281,"Ġhe":1282,"Ġven":1283,"ron":1284,"Ġall":1285,"Ġpermet":1286,"Ġdins":1287,"terior":1288,"Ġneg":1289,"Ġbon":1290,"ĠtravÃ©s":1291,"Ġfinal":1292,"ĠÃł":1293,"eria":1294,"Ġpartit":1295,"Ġpoble":1296,"nos":1297,"Ġ18":1298,"els":1299,"Ġmost":1300,"peri":1301,"ĠTambÃ©":1302,"dors":1303,"atura":1304,"rica":1305,"of":1306,"Ġllen":1307,"Ġpartir":1308,"sc":1309,"Ġconf":1310,"Ġutilitz":1311,"ĠJoan":1312,"hom":1313,"Ġnecessi":1314,"Ġsuper":1315,"est":1316,"ĠSal":1317,"Ġvegada":1318,"ules":1319,"Ġag":1320,"Ġhum":1321,"Ġpunt":1322,"Ã²p":1323,"Ã¨ixer":1324,"cs":1325,"Ġrefer":1326,"Ġreb":1327,"Ġguany":1328,"Ġaj":1329,"ĠAquesta":1330,"Ġdec":1331,"Ġdiu":1332,"elles":1333,"anÃ§a":1334,"Ġbaix":1335,"cil":1336,"raf":1337,"ĠfamÃŃ":1338,"Ġestan":1339,"iter":1340,"estiÃ³":1341,"Ġsist":1342,"Ġjug":1343,"Ġlleg":1344,"ES":1345,"rom":1346,"able":1347,"ĠserÃł":1348,"ĠJa":1349,"201":1350,"ĠÂ«":1351,"edi":1352,"iv":1353,"lex":1354,"Ġfut":1355,"iss":1356,"pu":1357,"Ġnecess":1358,"ber":1359,"Ġ[":1360,"Ġpeti":1361,"tori":1362,"Ġprop":1363,"ros":1364,"Ġdispos":1365,"Ġ15":1366,"Ġdisc":1367,"tors":1368,"Ġcu":1369,"ĠhistÃ²ria":1370,"tubre":1371,"Ã²s":1372,"Ġprem":1373,"Ġconeix":1374,"Ġclar":1375,"Ġserveis":1376,"Ġserv":1377,"Ġvam":1378,"Ġescol":1379,"Ġmant":1380,"erci":1381,"Ġgra":1382,"Ġprobl":1383,"Ġsig":1384,"dat":1385,"rets":1386,"Ġmenys":1387,"ĠCal":1388,"no":1389,"aut":1390,"Ġhom":1391,"voc":1392,"panya":1393,"ranc":1394,"Ġinteress":1395,"ĠpolÃŃtica":1396,"ecciÃ³":1397,"reta":1398,"ĠJos":1399,"Ġprom":1400,"pus":1401,"Ġarribar":1402,"labor":1403,"jectiu":1404,"ĠSer":1405,"ions":1406,"Ġcl":1407,"Ġporta":1408,"Ġciutad":1409,"Ġcompar":1410,"Ġgrans":1411,"Ġprofession":1412,"Ġfan":1413,"ĠGu":1414,"olÃ²g":1415,"arra":1416,"tals":1417,"Ġpat":1418,"Ġ2018":1419,"Ajuntament":1420,"ril":1421,"umnes":1422,"ral":1423,"ĠpaÃŃs":1424,"depend":1425,"Ġconsid":1426,"Ġavui":1427,"Ġro":1428,"cal":1429,"Ġrela":1430,"Al":1431,"Ġactivitats":1432,"000":1433,"Ġexemp":1434,"Ġide":1435,"Ġposar":1436,"uts":1437,"Ġmunicip":1438,"Ġbona":1439,"Ġapar":1440,"eren":1441,"Ġalg":1442,"ducaciÃ³":1443,"dis":1444,"bilitat":1445,"Ġdin":1446,"aud":1447,"ern":1448,"Ġunes":1449,"ĠLle":1450,"Ġhores":1451,"ures":1452,"sions":1453,"Ġcat":1454,"Ġsegons":1455,"ograf":1456,"art":1457,"ĠmÃºs":1458,"Ġfaci":1459,"Ġescri":1460,"Ġservei":1461,"quen":1462,"icia":1463,"nica":1464,"vaciÃ³":1465,"Ġbanda":1466,"Ġcoses":1467,"Ġrespec":1468,"\".":1469,"Ġquatre":1470,"Ãłncia":1471,"ual":1472,"ĠtÃ¨c":1473,"iversitat":1474,"ion":1475,"gn":1476,"gon":1477,"ltim":1478,"Ġimportant":1479,"Ġjorn":1480,"Ġcentre":1481,"Ġcontr":1482,"gar":1483,"gat":1484,"Ġaltra":1485,"Ãłg":1486,"ficaciÃ³":1487,"Ġaltre":1488,"Ġalguns":1489,"uda":1490,"ĠeconÃ²m":1491,"assa":1492,"gin":1493,"com":1494,"ero":1495,"Ġrespons":1496,"Ġpropi":1497,"Ġmoltes":1498,"Ġtempor":1499,"Ġllibre":1500,"icaciÃ³":1501,"Ġtipus":1502,"Ġexc":1503,"vat":1504,"Ġpunts":1505,"Ġas":1506,"ĠCan":1507,"itats":1508,"Ġrecon":1509,"anya":1510,"equip":1511,"emÃł":1512,"Ġmus":1513,"Ġprograma":1514,"Ġdeman":1515,"aqu":1516,"Ġdesp":1517,"Ġagra":1518,"Ġrecord":1519,"ĠMon":1520,"Ġempres":1521,"ÃŃc":1522,"Â´":1523,"ĠgrÃł":1524,"rÃłc":1525,"Ġterc":1526,"Ġ12":1527,"Ġespec":1528,"Ġtracta":1529,"Ġ|":1530,"dica":1531,"imp":1532,"Ġcapa":1533,"eraciÃ³":1534,"Ġmet":1535,"inter":1536,"Ġpassar":1537,"ĠMun":1538,"Ġdif":1539,"af":1540,"Ġdefens":1541,"jo":1542,"tot":1543,"ordin":1544,"19":1545,"actu":1546,"entat":1547,"Ġestar":1548,"embla":1549,"erca":1550,"Ġaquestes":1551,"ĠCol":1552,"nic":1553,"Ġnorm":1554,"Ġsom":1555,"pec":1556,"Ġmai":1557,"Ġnosaltres":1558,"ale":1559,"Ġfil":1560,"ritori":1561,"Ġproper":1562,"iment":1563,"Ġqualitat":1564,"rendre":1565,"Ġmili":1566,"onom":1567,"Ġpresident":1568,"rig":1569,"ĠPla":1570,"Ġconver":1571,"Ġalumnes":1572,"gues":1573,"Ġvost":1574,"ĠPa":1575,"Ġpri":1576,"ok":1577,"\",":1578,"tur":1579,"rir":1580,"Ġmor":1581,"ociaciÃ³":1582,"ĠEuro":1583,"unci":1584,"arem":1585,"Ġnovembre":1586,"ĠpublicaciÃ³":1587,"Ġpen":1588,"bres":1589,"ĠprÃłc":1590,"Ãłries":1591,"Ġmateixa":1592,"Ġna":1593,"ov":1594,"Ġmon":1595,"omp":1596,"orre":1597,"tia":1598,"Ġ'":1599,"ciona":1600,"ĠMan":1601,"Ġlla":1602,"hora":1603,"Ġmarc":1604,"Ġtel":1605,"teg":1606,"Ġhaver":1607,"ER":1608,"Ġobli":1609,"aven":1610,"Ġsistema":1611,"ÃŃcia":1612,"vin":1613,"!!":1614,"Ġsuport":1615,"Ġvisi":1616,"ĠUniversitat":1617,"ÃŃt":1618,"ordi":1619,"Ġtenim":1620,"II":1621,"ĠprocÃ©s":1622,"Ġtri":1623,"Ġinici":1624,"Ġpodem":1625,"Ġcli":1626,"Ar":1627,"Ġleg":1628,"Ġbus":1629,"Ġjoc":1630,"Ġgeneral":1631,"Ġbo":1632,"Ġterme":1633,"rac":1634,"cat":1635,"Ġgaud":1636,"ĠSeg":1637,"En":1638,"Ġdona":1639,"Ġcarrer":1640,"ĠsÃŃ":1641,"asc":1642,"let":1643,"Ġacc":1644,"Ġpartits":1645,"vor":1646,"Ġfent":1647,"Ġren":1648,"vesti":1649,"unda":1650,"Ġespanyol":1651,"Ġfam":1652,"Ġ14":1653,"Ġil":1654,"Ġestudi":1655,"Ġexplic":1656,"Ġsetembre":1657,"octubre":1658,"rera":1659,"Ġllarg":1660,"Ġmaig":1661,"Ġmanten":1662,"vant":1663,"Ġpossible":1664,"Ġsocietat":1665,"ĠPu":1666,"dres":1667,"Ġnat":1668,"Ġ17":1669,"Ġtotal":1670,"ine":1671,"Ġdecid":1672,"essiÃ³":1673,"mat":1674,"drÃł":1675,"acte":1676,"aria":1677,"omen":1678,"ĠâĢĺ":1679,"eca":1680,"Ġtu":1681,"Ġsegona":1682,"Ġzona":1683,"Ġpersona":1684,"ĠsituaciÃ³":1685,"Ġmig":1686,"lament":1687,"Ġ13":1688,"Ġxar":1689,"ĠConsell":1690,"Ġ2017":1691,"ĠGeneralitat":1692,"ĠBar":1693,"ÃŃstica":1694,"ĠpÃłg":1695,"lu":1696,"Ġpersonal":1697,"tural":1698,"Ġsegle":1699,"Ġsen":1700,"erm":1701,"periÃ¨ncia":1702,"ĠAc":1703,"tada":1704,"dicions":1705,"ĠRec":1706,"Ġgai":1707,"ĠAixÃŃ":1708,"Ã§os":1709,"ress":1710,"Ġcompany":1711,"Ġtreballa":1712,"ĠmÃºsica":1713,"liol":1714,"posiciÃ³":1715,"ursos":1716,"oma":1717,"ĠcomenÃ§ar":1718,"Ġfill":1719,"ĠconÃ¨ixer":1720,"terna":1721,"ĠPal":1722,"ides":1723,"Ġinterna":1724,"Ġmeu":1725,"cionals":1726,"Ġdefin":1727,"Ã©u":1728,"Ġvalor":1729,"bol":1730,"Ġfem":1731,"teri":1732,"ĠcÃłr":1733,"ĠHi":1734,"irÃł":1735,"Ġprepar":1736,"Ġcastell":1737,"urÃł":1738,"ulta":1739,"tru":1740,"itzaciÃ³":1741,"In":1742,"Ġfeina":1743,"An":1744,"Ġdret":1745,"ode":1746,"issiÃ³":1747,"Ġnivell":1748,"opular":1749,"Ġsent":1750,"Ġdeixar":1751,"Ġacom":1752,"retat":1753,"Ġsentit":1754,"guts":1755,"iques":1756,"ĠAra":1757,"erg":1758,"rers":1759,"ĠlÃŃn":1760,"Ġsembla":1761,"Ġmentre":1762,"Ġfes":1763,"gual":1764,"ĠCamp":1765,"alta":1766,"uns":1767,"ĠfÃł":1768,"IC":1769,"Ġtren":1770,"Ġindepend":1771,"oli":1772,"irc":1773,"und":1774,"Ġsobretot":1775,"Ġcin":1776,"erar":1777,"exp":1778,"ej":1779,"Ġlec":1780,"Ġ/":1781,"Ã¨r":1782,"Ġmesos":1783,"ecn":1784,"ĠVila":1785,"Ġpaper":1786,"ĠformaciÃ³":1787,"ites":1788,"ĠVa":1789,"ĠSoci":1790,"Ġrecupera":1791,"AT":1792,"Ġ16":1793,"Ġfavor":1794,"st":1795,"ces":1796,"Ġprojectes":1797,"onomia":1798,"Ġreun":1799,"ements":1800,"Ġinten":1801,"Ġsocials":1802,"tida":1803,"Ġsegon":1804,"ĠÃ¨":1805,"rea":1806,"ĠDesprÃ©s":1807,"Ġdiversos":1808,"Ġparlar":1809,"Ġexemple":1810,"Ġpregun":1811,"Ġproductes":1812,"Ġell":1813,"val":1814,"Ġcatalana":1815,"Ġtall":1816,"Ġjuliol":1817,"Ġmajor":1818,"Ġaconseguir":1819,"ĠVall":1820,"Ġdom":1821,"Ġesde":1822,"Ġvin":1823,"ĠJordi":1824,"ano":1825,"Ġ2016":1826,"ĠhistÃ²":1827,"ĠJosep":1828,"uta":1829,"xes":1830,"visiÃ³":1831,"Ġdesembre":1832,"Ġjuny":1833,"ĠaquÃŃ":1834,"ibli":1835,"ĠlÃŃ":1836,"Ġsota":1837,"Ġur":1838,"Ġterritori":1839,"Ġmica":1840,"ots":1841,"umenge":1842,"Ġcompte":1843,"Ġpresentar":1844,"ĠfamÃŃlia":1845,"udi":1846,"cis":1847,"Ġvegades":1848,"ultura":1849,"enes":1850,"uls":1851,"Ġnoves":1852,"ĠrelaciÃ³":1853,"Ġefec":1854,"Ġestr":1855,"ĠforÃ§a":1856,"Ġtemporada":1857,"ara":1858,"Ġconegu":1859,"ĠcamÃŃ":1860,"Ġmedi":1861,"Ġsa":1862,"Ġdist":1863,"abte":1864,"Ġmateri":1865,"uros":1866,"alitzaciÃ³":1867,"Ġetc":1868,"ĠgestiÃ³":1869,"Ġcaus":1870,"Ġdeb":1871,"glÃ©s":1872,"Ġdiverses":1873,"Ġmajoria":1874,"Ġpresent":1875,"tima":1876,"Ġespai":1877,"anÃ§ant":1878,"Ġ0":1879,"Estat":1880,"ĠAv":1881,"ip":1882,"Ġprofess":1883,"alitzar":1884,"Ġperd":1885,"Ġrealitat":1886,"ĠÃºltim":1887,"Ã¨g":1888,"onar":1889,"ala":1890,"orta":1891,"Ġmi":1892,"Ġ30":1893,"30":1894,"Ġdrets":1895,"Ġdeci":1896,"ĠPol":1897,"ĠGir":1898,"activitat":1899,"Ass":1900,"Ã±":1901,"Ãłc":1902,"Ġseny":1903,"Ġinstitu":1904,"tany":1905,"ĠGovern":1906,"Ġobjec":1907,"Ġ,":1908,"Ġinstal":1909,"junt":1910,"ĠediciÃ³":1911,"Ġvolun":1912,"Ġmassa":1913,"Ġne":1914,"eti":1915,"Ġenc":1916,"ĠgrÃłcies":1917,"Ġdesta":1918,"duir":1919,"Ã²r":1920,"lici":1921,"vien":1922,"for":1923,"ĠVic":1924,"Ġpara":1925,"uen":1926,"Ġenti":1927,"Ġells":1928,"Ġnot":1929,"Ġindi":1930,"ĠmarÃ§":1931,"ata":1932,"ebrer":1933,"escola":1934,"ĠparticipaciÃ³":1935,"Ġcomple":1936,"hir":1937,"Ġsel":1938,"AR":1939,"ivers":1940,"antil":1941,"ĠpolÃŃtics":1942,"Ġcultura":1943,"amb":1944,"ĠprÃ²p":1945,"ĠpoblaciÃ³":1946,"ficar":1947,"ografia":1948,"Ġjornada":1949,"Ġalguna":1950,"ĠcÃłrrec":1951,"Ġsem":1952,"objectiu":1953,"Ġsaber":1954,"Ġnens":1955,"ĠnÃº":1956,"Ġmanif":1957,"Ġdescob":1958,"ba":1959,"ĠplaÃ§a":1960,"AC":1961,"lat":1962,"Ġjoves":1963,"ĠMus":1964,"aigua":1965,"Ġid":1966,"Ġtoc":1967,"adal":1968,"erat":1969,"aren":1970,"Ġ2015":1971,"Ã©n":1972,"uit":1973,"Ġ25":1974,"Ġterra":1975,"duÃ¯":1976,"formaciÃ³":1977,"enya":1978,"ĠTer":1979,"Ġllengua":1980,"rien":1981,"ĠMol":1982,"Ġajud":1983,"ĠCo":1984,"Ġat":1985,"Ġtor":1986,"ĠValÃ¨ncia":1987,"nat":1988,"ds":1989,"Ġcirc":1990,"ministra":1991,"ĠsegÃ¼":1992,"dem":1993,"Ġplant":1994,"Ã¨ri":1995,"Ġvic":1996,"ĠEx":1997,"Ġ11":1998,"Ġtothom":1999,"ogrÃł":2000,"ĠQuan":2001,"ĠmÃłxim":2002,"Ġassegu":2003,"quer":2004,"ĠcomunicaciÃ³":2005,"erta":2006,"Ġpin":2007,"Ãłl":2008,"tures":2009,"ocrÃł":2010,"vista":2011,"tarÃł":2012,"ducciÃ³":2013,"ÃŃem":2014,"trÃ²n":2015,"Ġpresenta":2016,"vestig":2017,"Ġfi":2018,"illa":2019,"Ġseua":2020,"Ġacompany":2021,"Ġdiumenge":2022,"Ġden":2023,"ĠZ":2024,"Ġdirig":2025,"ĠEspanya":2026,"vendres":2027,"forma":2028,"ibliot":2029,"Ġgrups":2030,"Ġgaudir":2031,"acc":2032,"AN":2033,"tudis":2034,"ĠpÃºblica":2035,"vent":2036,"Ġseguir":2037,"Ġfebrer":2038,"Ġfos":2039,"bil":2040,"orca":2041,"Ġofici":2042,"acord":2043,"Ġdissabte":2044,"Ġeduca":2045,"uari":2046,"Ġperm":2047,"Ġespecial":2048,"Ġfutur":2049,"Ġtex":2050,"ĠSanta":2051,"Ġmort":2052,"bli":2053,"Ġdones":2054,"Ġalgunes":2055,"Ġdesenvolupament":2056,"den":2057,"risme":2058,"Ġobres":2059,"Ġcomprom":2060,"cin":2061,"trucciÃ³":2062,"Ġtenia":2063,"ang":2064,"ĠCor":2065,"glÃ©sia":2066,"Ġanim":2067,"Ġdub":2068,"Ġconser":2069,"Ġafec":2070,"ĠrÃł":2071,"Ãłm":2072,"Ġafeg":2073,"Ġmeva":2074,"Ã¨m":2075,"ĠGirona":2076,"Ġrom":2077,"pai":2078,"Ġnous":2079,"Ã¡n":2080,"rid":2081,"laboraciÃ³":2082,"Ġcatalans":2083,"ocup":2084,"endre":2085,"Ġfesta":2086,"uria":2087,"ĠDÃ©u":2088,"Ġempreses":2089,"resp":2090,"vocat":2091,"ĠallÃ²":2092,"ticle":2093,"ania":2094,"Ġlocal":2095,"ressiÃ³":2096,"ĠGran":2097,"rimoni":2098,"ivil":2099,"der":2100,"Ġrecerca":2101,"Ġtreballar":2102,"ĠPS":2103,"Ġfacili":2104,"Ġfou":2105,"Ġdarrer":2106,"ms":2107,"Ġ#":2108,"Ġamp":2109,".[":2110,"ĠmitjanÃ§ant":2111,"Ġpodeu":2112,"Ġdisseny":2113,"ĠCl":2114,"undaciÃ³":2115,"osos":2116,"Ġconjunt":2117,"Ġtas":2118,"ortun":2119,"ch":2120,"ĠĠĠĠ":2121,"osta":2122,"ĠJes":2123,"Ġmerc":2124,"Ġcontac":2125,"ĠMas":2126,"ÃŃtol":2127,"Ġpopular":2128,"isteix":2129,"ze":2130,"Ġvisita":2131,"ĠCentre":2132,"Ġservir":2133,"Ġjun":2134,"agra":2135,"ĠReg":2136,"Ġteu":2137,"obra":2138,"Ġsector":2139,"Ġjust":2140,"Ġk":2141,"ĠfÃłcil":2142,"co":2143,"Ġeren":2144,"guÃ©s":2145,"omb":2146,"ere":2147,"Ġtecn":2148,"venciÃ³":2149,"cola":2150,"mÃł":2151,"Ġfora":2152,"Ã¯sos":2153,"Ġcinc":2154,"mbit":2155,"ĠAixÃ²":2156,"ĠDE":2157,"ĠAvui":2158,"Ġconfi":2159,"Ġfamili":2160,"Ġsum":2161,"ixa":2162,"Ġinicia":2163,"ĠMaria":2164,"estat":2165,"Ġ21":2166,"Ġgen":2167,"Ġ2014":2168,"istÃ¨ncia":2169,"Ġ199":2170,"ĠPod":2171,"ĠmatÃŃ":2172,"Ġnit":2173,"Ġllocs":2174,"arca":2175,"aula":2176,"ĠCastell":2177,"Ġeuro":2178,"titut":2179,"termin":2180,"Ġson":2181,"tagon":2182,"lies":2183,"Ġdeclar":2184,"Ġmodel":2185,"Ġcateg":2186,"Ġparla":2187,"Ġviure":2188,"Ġprofessionals":2189,"Ġinclo":2190,"Ġequips":2191,"ĠFundaciÃ³":2192,"Ġrespecte":2193,"abor":2194,"Ġcostat":2195,"ĠelectrÃ²n":2196,"Ġpassa":2197,"ĠqÃ¼":2198,"Ġcompl":2199,"grat":2200,"ON":2201,"ĠPP":2202,"Ġtornar":2203,"Ġliter":2204,"icle":2205,"Ġespor":2206,"Ġnav":2207,"osten":2208,"estar":2209,"âĢ¦]":2210,"ets":2211,"Ġlabor":2212,"inar":2213,"Ġminuts":2214,"abril":2215,"Ġtema":2216,"ĠNa":2217,"Ġproblemes":2218,"Ġprotagon":2219,"ÃĢ":2220,"ĠveÃ¯":2221,"Ġacabar":2222,"Ġmillorar":2223,"ĠTarra":2224,"oses":2225,"Ġabs":2226,"Ġ[âĢ¦]":2227,"ĠSol":2228,"Ġconsell":2229,"alt":2230,"Ġesti":2231,"ani":2232,"Ġdivendres":2233,"ĠcomenÃ§a":2234,"EN":2235,"tecciÃ³":2236,"Ġtradi":2237,"Ġparticipar":2238,"ĠMi":2239,"ĠJu":2240,"ĠCatalana":2241,"Ġseguretat":2242,"Ġmitjans":2243,"Ġind":2244,"Ġllibres":2245,"ingÃº":2246,"Ġpromo":2247,"aj":2248,"Ġsu":2249,"Ġdedic":2250,"Ġresol":2251,"Ġgol":2252,"Ġprimers":2253,"Ġcur":2254,"ĠMad":2255,"Ġconsum":2256,"Ġresultats":2257,"rÃ©s":2258,"Ġidenti":2259,"Ġresid":2260,"Ġrecursos":2261,"Ġcampanya":2262,"cada":2263,"Ġdestin":2264,"ĠJesÃºs":2265,"gona":2266,"Ġclass":2267,"ÃŃfic":2268,"Ġreflex":2269,"tÃ²ria":2270,"Ġimm":2271,"Ġfons":2272,"Ġmilions":2273,"acter":2274,"Ġnatural":2275,"Ġmolta":2276,"Ġtext":2277,"lida":2278,"ĠDurant":2279,"otel":2280,"Ġ2012":2281,"edir":2282,"ativa":2283,"Ġâ":2284,"Ġperi":2285,"Ġcorresp":2286,"ministraciÃ³":2287,"talla":2288,"Ġigual":2289,"tÃłn":2290,"Ġdeu":2291,"ĠAd":2292,"ĠprÃłctica":2293,"Ġmotiu":2294,"uaris":2295,"Ġpotser":2296,"Ġcontrol":2297,"carreg":2298,"Ġmostra":2299,"Ġrealitzar":2300,"Ġvul":2301,"Ġsimp":2302,"rebÃ©":2303,"Ġdoncs":2304,"Ġdur":2305,"ficat":2306,"organitz":2307,"ĠcreaciÃ³":2308,"altra":2309,"ĠFer":2310,"oss":2311,"lacions":2312,"Ã¨tica":2313,"Ġespa":2314,"ĠpÃłgina":2315,"net":2316,"davant":2317,"Ġrecom":2318,"aquests":2319,"Ġmusic":2320,"Ġrelacion":2321,"ĠSegu":2322,"ÃŃa":2323,"itzar":2324,"Ġrespos":2325,"Ġdocu":2326,"licaciÃ³":2327,"Ġcomenta":2328,"Ġestem":2329,"Ġfre":2330,"ĠlÃŃnia":2331,"ĠRa":2332,"ez":2333,"abilitat":2334,"Ġnaveg":2335,"Ġ...":2336,"Ġmed":2337,"Ġvolem":2338,"Ġdemost":2339,"AL":2340,"Ġautor":2341,"cciÃ³":2342,"acciÃ³":2343,"gaf":2344,"Ġorig":2345,"Ġdit":2346,"Ġconven":2347,"ĠPere":2348,"Ġparaules":2349,"Ġdirector":2350,"crip":2351,"lan":2352,"her":2353,"tiga":2354,"Ġpes":2355,"ĠÃĢ":2356,"Ġ24":2357,"ribu":2358,"Ġsuc":2359,"Ġmot":2360,"Ġurb":2361,"onal":2362,"itÃłria":2363,"Ġsigni":2364,"istre":2365,"Ġpensar":2366,"sim":2367,"Ġ2013":2368,"Ġcrear":2369,"Ġcultural":2370,"Ġespecialment":2371,"vos":2372,"Ġsis":2373,"ĠCiu":2374,"11":2375,"Ġtroba":2376,"ĠMart":2377,"Ġllei":2378,"ÃŃstiques":2379,"Ġdol":2380,"Ġcondicions":2381,"ĠdifÃŃ":2382,"tual":2383,"quÃŃ":2384,"ĠFran":2385,"ĠDep":2386,"Ġcomb":2387,"Ġsols":2388,"ssa":2389,"Ġcaracter":2390,"efici":2391,"Ġple":2392,"xe":2393,"Ġparl":2394,"Ġcob":2395,"Ġsalut":2396,"guany":2397,"Ġexplica":2398,"Ġmovi":2399,"Ġcorrespon":2400,"Ġtingut":2401,"ĠTarragona":2402,"Ġmunicipal":2403,"Ġocup":2404,"Ġposi":2405,"Ġcreix":2406,"ĠnÃºm":2407,"anar":2408,"entment":2409,"ĠHa":2410,"OR":2411,"Ġmillors":2412,"Ġcot":2413,"Ġsap":2414,"Ġllu":2415,"menta":2416,"ĠRo":2417,"ĠOr":2418,"Ġvist":2419,"ĠPrim":2420,"200":2421,"etes":2422,"Ġenll":2423,"Ġesper":2424,"port":2425,"ĠexperiÃ¨ncia":2426,"Ġtur":2427,"Ġcontrac":2428,"ĠServe":2429,"Ġentitats":2430,"adora":2431,"Ġofereix":2432,"tenciÃ³":2433,"Ġtit":2434,"ĠningÃº":2435,"ĠFranc":2436,"Ġtarda":2437,"lles":2438,"ecu":2439,"10":2440,"Ġobra":2441,"gen":2442,"Ġcomerci":2443,"apro":2444,"Ġprincipal":2445,"Ã§at":2446,"ĠgairebÃ©":2447,"Ġresultat":2448,"EC":2449,"ĠEns":2450,"Ġestava":2451,"ela":2452,"Ġmil":2453,"Ġmemb":2454,"ollir":2455,"isi":2456,"Ġfas":2457,"Ġfutbol":2458,"ĠdemocrÃł":2459,"Ġquin":2460,"Ġbase":2461,"ĠperÃŃ":2462,"Ġregu":2463,"Ġgl":2464,"tina":2465,"ospi":2466,"ĠCat":2467,"dio":2468,"Ġproblema":2469,"ovint":2470,"ÃŃnim":2471,"ĠhaurÃł":2472,"ÃŃstic":2473,"ĠLli":2474,"Ġy":2475,"Ġxarxa":2476,"ĠComun":2477,"Ġconstitu":2478,"ital":2479,"Ġtemes":2480,"Ġseria":2481,"Ġdetermin":2482,"Ġespectac":2483,"ĠTor":2484,"viat":2485,"Ġeuros":2486,"Ġlliber":2487,"guda":2488,"Ġprou":2489,"Ġaquells":2490,"ĠpaÃ¯sos":2491,"Ġfac":2492,"pre":2493,"Ġfigu":2494,"Ġbi":2495,"ĠpodrÃł":2496,"Ġimatge":2497,"atÃ¨g":2498,"eli":2499,"ĠpresentaciÃ³":2500,"guer":2501,"ĠTe":2502,"Ġ22":2503,"Ġformat":2504,"Ġgas":2505,"Ġanat":2506,"Ġtras":2507,"Ġconeixement":2508,"Ġmarca":2509,"Ġsortir":2510,"iblioteca":2511,"Ġmembres":2512,"ĠRam":2513,"ĠSan":2514,"Ġconsci":2515,"Ġgaran":2516,"Ġaccep":2517,"Ġart":2518,"Ġ.":2519,"Ġllum":2520,"Ġpodria":2521,"quit":2522,"Ġcentres":2523,"Ġbarri":2524,"xit":2525,"Ġpan":2526,"Ġqueda":2527,"Ġdic":2528,"Ġevi":2529,"empresa":2530,"blement":2531,"Ã³na":2532,"apar":2533,"Ġlliure":2534,"Ãłcter":2535,"vem":2536,"Ġvia":2537,"ĠcarÃłcter":2538,"Euro":2539,"ĠTerra":2540,"Ġpugui":2541,"poca":2542,"veu":2543,"Ġenf":2544,"mpoc":2545,"Ġfranc":2546,"tival":2547,"do":2548,"dit":2549,"ĠmÃŃnim":2550,"Ã¨ria":2551,"Ġincor":2552,"Ġfeia":2553,"Ġpetit":2554,"tenir":2555,"Ġanomen":2556,"vors":2557,"Ã¼es":2558,"voca":2559,"Ġdim":2560,"ĠMadrid":2561,"ĠfamÃŃlies":2562,"Ġbloc":2563,"Ġesdeven":2564,"Ġcara":2565,"ĠAnt":2566,"ĠCi":2567,"ĠSup":2568,"Ġaquell":2569,"cionar":2570,"Ġportar":2571,"Ġmira":2572,"maciÃ³":2573,"eric":2574,"Ġnombre":2575,"Ġeleccions":2576,"Ġespais":2577,"Ġcontinguts":2578,"odi":2579,"Ġocas":2580,"Ġedi":2581,"renys":2582,"Ġcr":2583,"Ġvalenci":2584,"iments":2585,"ĠdÃ³na":2586,"Ãłleg":2587,"ances":2588,"Ins":2589,"Ġvig":2590,"Ġtractament":2591,"iem":2592,"Ġquedar":2593,"ĠPau":2594,"Ġviol":2595,"ĠY":2596,"Ġvo":2597,"guem":2598,"ilitats":2599,"Ġcert":2600,"hab":2601,"Ġmob":2602,"ÃŃde":2603,"....":2604,"Ġviatge":2605,"ĠfarÃł":2606,"pea":2607,"estudi":2608,"ĠPrem":2609,"ĠMor":2610,"ĠGra":2611,"Ġmalal":2612,"Ġsan":2613,"tanya":2614,"to":2615,"Ġadministra":2616,"Ã¨rie":2617,"Ġsob":2618,"Ãłmbit":2619,"Ġproposta":2620,"ĠcrÃŃ":2621,"ume":2622,"Ġrob":2623,"Ġinternacional":2624,"Ġestabl":2625,"Ġactual":2626,"Ġpremi":2627,"educaciÃ³":2628,"Ġmantenir":2629,"Ġport":2630,"ferÃ¨ncia":2631,"tivament":2632,"uals":2633,"Ġsur":2634,"Ġhauria":2635,"capa":2636,"Ġcapacitat":2637,"Els":2638,"Ġcasos":2639,"lle":2640,"ĠÂ·":2641,"ĠpolÃŃtic":2642,"jous":2643,"Ġfru":2644,"ĠtindrÃł":2645,"Ġimpos":2646,"Ġpogut":2647,"guen":2648,"Ġcelebrar":2649,"Ġmercat":2650,"lor":2651,"estiu":2652,"tari":2653,"Ġnecessitat":2654,"ĠprÃ²pia":2655,"ssi":2656,"accÃ©s":2657,"Ġ2011":2658,"Ġmoments":2659,"artament":2660,"ĠPuig":2661,"ĠMuseu":2662,"Ġgols":2663,"Ġprincipals":2664,"Ãłtica":2665,"ĠMunicip":2666,"Ġllegir":2667,"cap":2668,"Ġusuaris":2669,"AssociaciÃ³":2670,"ger":2671,"ĠcanÃ§":2672,"lusiÃ³":2673,"Ġaspec":2674,"lÃŃc":2675,"pro":2676,"Ġcategoria":2677,"Ġrecol":2678,"ĠconstrucciÃ³":2679,"ĠParlament":2680,"Ġdiferent":2681,"Ġconte":2682,"Ġregid":2683,"Ġmul":2684,"Ġtre":2685,"Ġdecidir":2686,"Ġsembl":2687,"Ġsubs":2688,"Ġcausa":2689,"sup":2690,"asi":2691,"Ġof":2692,"dial":2693,"Ġreser":2694,"ÃŃcies":2695,"Ġgrat":2696,"tint":2697,"ĠDepartament":2698,"ocia":2699,"Ġrem":2700,"Ġvila":2701,"essin":2702,"IN":2703,"entrada":2704,"ÃŃfica":2705,"ĠMont":2706,"Ġnacional":2707,"Ġprofessional":2708,"ĠsÃ¨rie":2709,"ĠCap":2710,"Ġteva":2711,"ĠLleida":2712,"aten":2713,"ĠdifÃŃcil":2714,"Ġfunciona":2715,"okies":2716,"Ġcontacte":2717,"ĠRep":2718,"ĠpolÃŃtiques":2719,"Ġagaf":2720,"Ġmem":2721,"litat":2722,"ĠGar":2723,"ĠVol":2724,"cad":2725,"ĠdirecciÃ³":2726,"Ġrebre":2727,"olÃ²gic":2728,"ĠtÃŃtol":2729,"ini":2730,"rega":2731,"ĠAb":2732,"Ġpots":2733,"Ġclub":2734,"Ġidea":2735,"Ġdefensa":2736,"espai":2737,"Ġnord":2738,"Ġpares":2739,"autor":2740,"eig":2741,"Ġmodi":2742,"Ġlocals":2743,"Ġfalta":2744,"ĠpresÃ¨ncia":2745,"ible":2746,"cial":2747,"opera":2748,"Ġhagi":2749,"Ġcolor":2750,"Ġtele":2751,"Ġrecorre":2752,"ĠGeneral":2753,"Ġexplicar":2754,"Ġsorp":2755,"Ġguanyar":2756,"ĠeconÃ²mica":2757,"avi":2758,"ĠtrÃł":2759,"Ġdigi":2760,"Ġpil":2761,"Ġplat":2762,"Ġsortida":2763,"Ġciutadans":2764,"tora":2765,"ĠRes":2766,"ps":2767,"Ġsovint":2768,"ĠFin":2769,"Ġfoto":2770,"inaciÃ³":2771,"icipi":2772,"Ġcompeti":2773,"Ġhabitu":2774,"bert":2775,"Ġexper":2776,"Ġvolen":2777,"Ġgerm":2778,"ticular":2779,"ĠEsc":2780,"Ġvinc":2781,"avia":2782,"Ġcreu":2783,"Europa":2784,"ĠgratuÃ¯":2785,"cer":2786,"inici":2787,"iten":2788,"ĠMÃ©s":2789,"Ġguerra":2790,"ĠDel":2791,"Ġ23":2792,"irar":2793,"ofer":2794,"gÃ¨ncia":2795,"ĠVil":2796,"Ġinteg":2797,"entatge":2798,"ĠperÃŃode":2799,"ĠBen":2800,"Ġseran":2801,"quitec":2802,"AM":2803,"Ġinvestig":2804,"Ġnecessitats":2805,"ĠsÃ©":2806,"Ġrei":2807,"aquestes":2808,"Ġvari":2809,"Ġpare":2810,"18":2811,"esper":2812,"Ġintel":2813,"ospital":2814,"ĠVer":2815,"ĠSegons":2816,"gia":2817,"osc":2818,"resid":2819,"ĠMal":2820,"ĠQue":2821,"Ġrepresen":2822,"Ġcorreu":2823,"ww":2824,"estr":2825,"Ġtaula":2826,"Ġaug":2827,"Ġperdre":2828,"ĠCultura":2829,"Ġreconeix":2830,"eqÃ¼":2831,"usuari":2832,"Ġdescon":2833,"Ġseguit":2834,"Ġresposta":2835,"ĠEm":2836,"altre":2837,"Ġ27":2838,"Ġfills":2839,"Ġimatges":2840,"olÃ²gica":2841,"Ĥ¬":2842,"ĠLlei":2843,"ting":2844,"Ġmunicipi":2845,"Ġarriba":2846,"Ġconsul":2847,"titz":2848,"Ġconsidera":2849,"Ġlim":2850,"Ġ50":2851,"ĠJaume":2852,"Ġder":2853,"ĠbÃłs":2854,"Ġbenefici":2855,"ĠMonts":2856,"Ã³r":2857,"ĠvÃŃde":2858,"Ãłss":2859,"Ġimportants":2860,"oles":2861,"ĠEntre":2862,"Ġhavien":2863,"agost":2864,"Ġpetits":2865,"rics":2866,"Ġrepresenta":2867,"Ġllibertat":2868,"ĠDia":2869,"ĠBale":2870,"Ġperiod":2871,"tec":2872,"Ġorigin":2873,"Ġbat":2874,"oble":2875,"vada":2876,"ĠMo":2877,"Ġpressup":2878,"Ġvoltant":2879,"Ġcomunitat":2880,"ide":2881,"Ġcapital":2882,"Ġconcep":2883,"Ãºl":2884,"Ġtermin":2885,"Ġpuguin":2886,"Ġ198":2887,"Ġdemanar":2888,"Ġdebat":2889,"rats":2890,"Ġcient":2891,"ingÃ¼":2892,"alitats":2893,"tem":2894,"Ġprofessor":2895,"ront":2896,"Ġahir":2897,"Ã©ixer":2898,"Ġhora":2899,"Ġexpos":2900,"Ã²ries":2901,"Ġteatre":2902,"ĠproducciÃ³":2903,"Ġlo":2904,"entis":2905,"dap":2906,"Ġsupos":2907,"ĠdÃ¨":2908,"tall":2909,"encial":2910,"Ġoferir":2911,"Ġvisitar":2912,"ĠsegÃ¼ent":2913,"Ġimport":2914,"ĠpÃºblics":2915,"ossos":2916,"Ġobjectiu":2917,"Ġhomes":2918,"Ġconstru":2919,"Ġdonat":2920,"Ġmans":2921,"usta":2922,"ĠconseqÃ¼":2923,"erts":2924,"Ġcadasc":2925,"Ġfra":2926,"Ġclassi":2927,"grÃ©s":2928,"Ġella":2929,"dora":2930,"Ġfona":2931,"Ġsiguin":2932,"alitzat":2933,"Ġhor":2934,"Ġdijous":2935,"ĠÃºltims":2936,"Institut":2937,"Ġord":2938,"Ãºblica":2939,"Ebre":2940,"Ġmarxa":2941,"Ġpal":2942,"ĠCh":2943,"Ġpatrimoni":2944,"Ġ2010":2945,"ĠAm":2946,"jecte":2947,"Escola":2948,"Ġmiss":2949,"alum":2950,"Espanya":2951,"ĠsessiÃ³":2952,"tique":2953,"Ġpreu":2954,"hib":2955,"quel":2956,"Ġci":2957,"rades":2958,"Ġevitar":2959,"ĠNom":2960,"Ġpais":2961,"Ġmenjar":2962,"Ġrebut":2963,"ĠenllÃł":2964,"Ġer":2965,"Ġcivil":2966,"onat":2967,"Ġelements":2968,"âĢ¢":2969,"Ġfar":2970,"llaÃ§":2971,"Ġsala":2972,"Ġcontemp":2973,"Ġrelig":2974,"Ġprocess":2975,"ĠDipu":2976,"rop":2977,"ĠUs":2978,"Or":2979,"querra":2980,"ĠInterna":2981,"ĠreferÃ¨ncia":2982,"Aques":2983,"iental":2984,"Ġtercer":2985,"ultat":2986,"Ġcandi":2987,"estruc":2988,"ĠMall":2989,"Ġcontingut":2990,"Ġveritat":2991,"Ġparticular":2992,"risti":2993,"ĠTots":2994,"unta":2995,"Ġciutadania":2996,"Ġperfec":2997,"Ġacord":2998,"anys":2999,"Ġpersonals":3000,"arrib":3001,"lluns":3002,"ĠEuropa":3003,"Ġsegur":3004,"ĠPre":3005,"Ġentorn":3006,"Ġevid":3007,"Ġ100":3008,"ast":3009,"Ġped":3010,"ĠXX":3011,"sic":3012,"Ġadap":3013,"Ġtampoc":3014,"Ġcanviar":3015,"glÃ¨s":3016,"Ġpost":3017,"ĠPat":3018,"Ġcompta":3019,"Ġmaterial":3020,"Ġdilluns":3021,"Ġanterior":3022,"Ġdarrera":3023,"alles":3024,"Ġmateixos":3025,"Ġpropostes":3026,"Ġris":3027,"ĠDirec":3028,"ĠNacional":3029,"rit":3030,"Ġimpuls":3031,"Ġindivid":3032,"enda":3033,"ties":3034,"Ġtram":3035,"Ã²nica":3036,"Ġcuina":3037,"ĠClub":3038,"jat":3039,"liment":3040,"Ġclau":3041,"isc":3042,"Ġestudis":3043,"Ġfets":3044,"Ġvalors":3045,"Ġamics":3046,"ĠSocial":3047,"titud":3048,"Ġvoluntat":3049,"Ġvista":3050,"Ġpropor":3051,"ĠFa":3052,"go":3053,"rant":3054,"uix":3055,"Ġllista":3056,"ense":3057,"encs":3058,"Ġjur":3059,"Ġpec":3060,"omf":3061,"ecres":3062,"Ġexerci":3063,"ĠavanÃ§":3064,"Ġriu":3065,"gres":3066,"idar":3067,"Ġquanti":3068,"ĠInter":3069,"Ã¨t":3070,"trac":3071,"Ġobs":3072,"Ġtard":3073,"Ġul":3074,"Ġanunci":3075,"tista":3076,"tades":3077,"Ġmis":3078,"Ġconvocat":3079,"Ġafir":3080,"Ġdiners":3081,"ĠParc":3082,"Ġpetita":3083,"Ġcompartir":3084,"Ġlluita":3085,"enari":3086,"incid":3087,"Ġrepar":3088,"ĠMed":3089,"Ġcam":3090,"urals":3091,"ĠGrÃł":3092,"eus":3093,"Ġcab":3094,"turals":3095,"AS":3096,"Ġcarrers":3097,"Ġdura":3098,"isb":3099,"Ġconvi":3100,"ĠLlu":3101,"calde":3102,"Ġsosten":3103,"Ġcoordin":3104,"ĠÃºs":3105,"Ġfamiliar":3106,"havia":3107,"ĠâĢĶ":3108,"Ġobjectius":3109,"ĠCarles":3110,"IS":3111,"dria":3112,"Ġaviat":3113,"legi":3114,"Ġsenz":3115,"ĠMunicipal":3116,"eixi":3117,"Ġpis":3118,"ĠBo":3119,"Ġpressupost":3120,"Ġrisc":3121,"rent":3122,"uran":3123,"Ġplan":3124,"Ġcrisi":3125,"Ġlectura":3126,"Ġperill":3127,"quia":3128,"Ġdific":3129,"Ġoculta":3130,"Ġai":3131,"Ġconflic":3132,"ĠAss":3133,"ĠValenci":3134,"Ġcompet":3135,"Ġconvid":3136,"Ġdata":3137,"Ġespanyola":3138,"Ġconn":3139,"Ġsim":3140,"Ġbaixa":3141,"Ġpren":3142,"Ġposa":3143,"Ġendavant":3144,"ĠGrup":3145,"Ġllavors":3146,"ce":3147,"ĠNadal":3148,"Ġviat":3149,"Ġtrobada":3150,"versitat":3151,"Ġtreballadors":3152,"ĠBalears":3153,"Ġfon":3154,"Ġgesti":3155,"ĠFes":3156,"Ġiniciativa":3157,"Ġmare":3158,"ums":3159,"dorra":3160,"ĠfunciÃ³":3161,"Ġblog":3162,"vador":3163,"haver":3164,"Ġmesures":3165,"Ġtinc":3166,"espec":3167,"egut":3168,"niques":3169,"lada":3170,"organitzaciÃ³":3171,"orda":3172,"Ġfoc":3173,"ĠimportÃłncia":3174,"Ġmesura":3175,"Ġpossibilitat":3176,"Ġagrada":3177,"ĠfÃŃs":3178,"Ãłnica":3179,"tegra":3180,"Ġjove":3181,"Ġnovel":3182,"Ġresponsable":3183,"ĠMarc":3184,"Ġtriomf":3185,"Ġfavorita":3186,"Ġelabor":3187,"ensa":3188,"Ġimpres":3189,"Ġnegoci":3190,"Ġrecorregut":3191,"ĠFac":3192,"Ġselec":3193,"ĠAntoni":3194,"15":3195,"loc":3196,"Ġ26":3197,"Ġanti":3198,"ĠPen":3199,"Ġcanvis":3200,"Ġdefini":3201,"Ġdep":3202,"ĠPot":3203,"Ġlluny":3204,"ĠHo":3205,"Ġmalgrat":3206,"bliques":3207,"ror":3208,"ĠIns":3209,"Ã²nia":3210,"Ġsentir":3211,"Ġajudar":3212,"ĠMallorca":3213,"ev":3214,"ĠSab":3215,"ĠprotecciÃ³":3216,"quil":3217,"Ġteniu":3218,"exc":3219,"rist":3220,"erÃ§":3221,"guÃ©":3222,"Ġutilitzar":3223,"IT":3224,"Ãĵ":3225,"Ġprefer":3226,"cle":3227,"ĠTra":3228,"atenciÃ³":3229,"Ġestim":3230,"ĠPor":3231,"Ġentendre":3232,"tatge":3233,"ustri":3234,"Ġpocs":3235,"Ġcelebra":3236,"Ã²bil":3237,"ografies":3238,"tion":3239,"tistes":3240,"Ġcorrec":3241,"riu":3242,"Ġextra":3243,"ĠprÃ²":3244,"Ġcontinuar":3245,"licar":3246,"fa":3247,"ĠAut":3248,"Ġderro":3249,"peu":3250,"Ġir":3251,"Ġvaren":3252,"dacciÃ³":3253,"Ġinfantil":3254,"ortunitat":3255,"ĠmitjÃł":3256,"metre":3257,"ĠalgÃº":3258,"Ġjocs":3259,"emÃłtica":3260,"otes":3261,"Ġmer":3262,"gel":3263,"Ġviu":3264,"Ġtreballs":3265,"ĠveÃ¯ns":3266,"Ã§ada":3267,"IB":3268,"ĠCer":3269,"ĠÂ»":3270,"Ġvir":3271,"Ġincorpor":3272,"ederaciÃ³":3273,"Ġdubte":3274,"Ġ*":3275,"Ġcrea":3276,"Ġcookies":3277,"Ġsuperior":3278,"Ġabsol":3279,"Ġcicle":3280,"oti":3281,"Ġdisp":3282,"Ġdarrers":3283,"ĠSÃ³n":3284,"ĠPSC":3285,"Ġpreocup":3286,"Ġjugadors":3287,"ĠclÃłss":3288,"Ġge":3289,"rans":3290,"torn":3291,"exposiciÃ³":3292,"Ġnecessari":3293,"cadÃ¨m":3294,"ĠEmp":3295,"icar":3296,"teriors":3297,"Ġequi":3298,"istÃ²ria":3299,"Ġsegueix":3300,"Ġmoviment":3301,"Ġcost":3302,"ĠFel":3303,"Ġempresa":3304,"Ġveh":3305,"Â».":3306,"ĠmemÃ²ria":3307,"ĠMiquel":3308,"Ġmusical":3309,"Ġdimecres":3310,"sion":3311,"Ġarribat":3312,"Ġparticipants":3313,"Ġinteressant":3314,"Ġresponsabilitat":3315,"Ġpub":3316,"Ġrelle":3317,"ulaciÃ³":3318,"fiques":3319,"itx":3320,"Ġentrar":3321,"Ġmunicipals":3322,"dats":3323,"Ġmas":3324,"Ġinno":3325,"Ġ28":3326,"Ġmillora":3327,"Ġadre":3328,"ÃŃm":3329,"Ġestran":3330,"Ġade":3331,"inat":3332,"ologies":3333,"ĠÃºnica":3334,"Ġjugar":3335,"nia":3336,"Ġprendre":3337,"ĠPr":3338,"Ġrecla":3339,"Ġambient":3340,"ĠHem":3341,"Ġaspectes":3342,"istir":3343,"ĠLleg":3344,"ĠTen":3345,"Ġassol":3346,"17":3347,"edat":3348,"cie":3349,"Ġmetres":3350,"Ġ197":3351,"Ġdeixa":3352,"Ġampli":3353,"ĠLe":3354,"Ġconcert":3355,"Ġtercera":3356,"amor":3357,"lot":3358,"Ġtend":3359,"12":3360,"Ġprova":3361,"Ġrespon":3362,"ĠelectrÃ²nic":3363,"za":3364,"âĢĵ":3365,"ĠmatÃ¨ria":3366,"Ġinfants":3367,"Ġdescobrir":3368,"Ãłnim":3369,"ĠestratÃ¨g":3370,"Ġsignifica":3371,"Ġparaula":3372,"Ġglob":3373,"iran":3374,"Ġactes":3375,"Ġpodia":3376,"Ġpublica":3377,"dueix":3378,"viar":3379,"Ġconcurs":3380,"Ãłlisi":3381,"Ġtradicional":3382,"Ġball":3383,"forÃ§":3384,"Ġperman":3385,"icions":3386,"reix":3387,"ĠCent":3388,"Ġdiver":3389,"ogrÃłfic":3390,"roc":3391,"Ġ2009":3392,"ĠCada":3393,"ĠPl":3394,"Ġproteg":3395,"Ġhome":3396,"No":3397,"Ġfran":3398,"Ġenerg":3399,"dament":3400,"ĠMedi":3401,"Ġ29":3402,"Ġganes":3403,"Ġmena":3404,"Ġtasca":3405,"lectiu":3406,"umental":3407,"ĠInternacional":3408,"AD":3409,"RE":3410,"renentatge":3411,"Ã¨l":3412,"Ġexperi":3413,"Ġapor":3414,"Ġlegis":3415,"Ġtorna":3416,"ĠPremi":3417,"apos":3418,"Ġcrec":3419,"ĠespÃ¨":3420,"Ġsetmanes":3421,"Ġdreta":3422,"ĠPel":3423,"usti":3424,"Ġinstitucions":3425,"--":3426,"Ġviv":3427,"Ġtrobem":3428,"ĠraÃ³":3429,"elec":3430,"gular":3431,"ĠMen":3432,"vÃ©":3433,"emble":3434,"Ġestudiants":3435,"quet":3436,"Ġplena":3437,"Ġjornades":3438,"Ġ>":3439,"siva":3440,"ilar":3441,"Ġaccions":3442,"ĠDiputaciÃ³":3443,"Ġacos":3444,"estaciÃ³":3445,"Ġobert":3446,"Ġmaterials":3447,"fon":3448,"Ġreal":3449,"Ġhas":3450,"Ġfinalitat":3451,"ĠXV":3452,"Ġadequ":3453,"Ġret":3454,"ĠBaix":3455,"Ġsatis":3456,"Ġpleg":3457,"Ġalhora":3458,"Ġcontex":3459,"ua":3460,"Ġdiari":3461,"Ġpodran":3462,"Ġ40":3463,"Ġconfir":3464,"omes":3465,"Ġbal":3466,"ĠMat":3467,"entitat":3468,"amunt":3469,"Ġdiuen":3470,"encia":3471,"ĠBi":3472,"avui":3473,"Ġcosta":3474,"acab":3475,"toral":3476,"Ġdemana":3477,"pid":3478,"Ġrecep":3479,"ĠXavi":3480,"Ġmuntanya":3481,"Ġblanc":3482,"Ġfal":3483,"Ã¨dia":3484,"Ġescrit":3485,"ĠFrancesc":3486,"ĠTV":3487,"essions":3488,"Ġtransport":3489,"Ġexig":3490,"cades":3491,"aquÃŃ":3492,"Ġclients":3493,"Ġclasse":3494,"Ġdigital":3495,"ĠcastellÃł":3496,"Ġhumans":3497,"Ġxarxes":3498,"Ġtaller":3499,"ismes":3500,"ki":3501,"icat":3502,"taris":3503,"orial":3504,"ĠNomÃ©s":3505,"con":3506,"zar":3507,"ribun":3508,"Ġsort":3509,"Ġzones":3510,"ĠRib":3511,"experiÃ¨ncia":3512,"Ġmec":3513,"ĠTu":3514,"tria":3515,"usiÃ³":3516,"iva":3517,"Ġcomarca":3518,"Ġquina":3519,"giques":3520,"AP":3521,"nics":3522,"quem":3523,"orig":3524,"Ġjut":3525,"retera":3526,"ĠgÃ¨n":3527,"ĠSa":3528,"Ġrelacions":3529,"Ġproducte":3530,"Ġrecuperar":3531,"Ġrecordar":3532,"interÃ¨s":3533,"eses":3534,"unes":3535,"ĠUniÃ³":3536,"Ġconvertir":3537,"bi":3538,"ĠtradiciÃ³":3539,"Ġpremsa":3540,"can":3541,"hores":3542,"Ġciutats":3543,"Ġ2008":3544,"Ġquar":3545,"itaciÃ³":3546,"UP":3547,"cina":3548,"Ġcontinua":3549,"Ġbuscar":3550,"guns":3551,"Ġreno":3552,"duÃ¯t":3553,"dal":3554,"lÃŃ":3555,"taforma":3556,"ĠvictÃ²ria":3557,"quin":3558,"Ã¨via":3559,"Ġfinals":3560,"ĠAquests":3561,"Ġpersonatges":3562,"Ġdirecte":3563,"Ãłb":3564,"ĠBer":3565,"ĠdecisiÃ³":3566,"Ġsop":3567,"Ġgust":3568,"Ġintro":3569,"Ġlaboral":3570,"Ġsepar":3571,"Ġconsol":3572,"ĠJosÃ©":3573,"bo":3574,"fil":3575,"ĠcomÃº":3576,"Ġaquella":3577,"Ġquad":3578,"ĠCul":3579,"Ġfinalment":3580,"ĠTeatre":3581,"ĠRamon":3582,"Ġfuncionament":3583,"50":3584,"quis":3585,"Ġdipu":3586,"ĠFira":3587,"Ġmitjana":3588,"ĠcompromÃŃs":3589,"cul":3590,"ĠPed":3591,"ĠIlles":3592,"Ġpobles":3593,"Ġcampanes":3594,"Ġprincipi":3595,"Ġtallers":3596,"lÃŃcula":3597,"CI":3598,"ĠEuropea":3599,"istents":3600,"ĠnÃºmero":3601,"ticles":3602,"aments":3603,"agrada":3604,"ĠBa":3605,"Ġformar":3606,"itari":3607,"Ġsensi":3608,"Ġcomentaris":3609,"tava":3610,"entorn":3611,"Ġparc":3612,"ĠRom":3613,"alitzada":3614,"Ġprimeres":3615,"marts":3616,"mon":3617,"anim":3618,"Ġmasc":3619,"Ãłp":3620,"Ġaquelles":3621,"Ġima":3622,"ĠFor":3623,"Ġdesenvolupar":3624,"cio":3625,"Ġobtenir":3626,"Ġaprofi":3627,"ertes":3628,"Ã³c":3629,"ĠTerc":3630,"ĠcelebraciÃ³":3631,"anÃ§ament":3632,"ĠLla":3633,"ÃŃssi":3634,"Ġdisponi":3635,"ĠContin":3636,"ates":3637,"Ã¨rica":3638,"Ġposat":3639,"Ġso":3640,"esglÃ©sia":3641,"ino":3642,"ĠLluÃŃs":3643,"Ã²leg":3644,"Ġdestac":3645,"ompl":3646,"Ġvac":3647,"Ġfunda":3648,"ĠeconÃ²mic":3649,"ĠprÃ²xim":3650,"Ġdimarts":3651,"riure":3652,"Ġinau":3653,"Ġacabat":3654,"Ġpi":3655,"adament":3656,"Ġmagn":3657,"Ġentren":3658,"enyament":3659,"Ġbones":3660,"Ãºltim":3661,"Ġobser":3662,"Ġcarretera":3663,"ĠXar":3664,"ĠtÃ¨cnic":3665,"Ġcinema":3666,"Ġcentral":3667,"capacitat":3668,"olÃŃ":3669,"teu":3670,"ĠposiciÃ³":3671,"ĠtÃ¨cnica":3672,"lecciÃ³":3673,"Ġtermini":3674,"Ġfonamen":3675,"ĠallÃł":3676,"ĠselecciÃ³":3677,"Ġdocument":3678,"EducaciÃ³":3679,"ong":3680,"Ġfix":3681,"inf":3682,"Ġcoincid":3683,"Ġllarga":3684,"ĠPas":3685,"Ġrecull":3686,"ports":3687,"ĠreuniÃ³":3688,"OS":3689,"Qu":3690,"Ġvuit":3691,"Ġarticle":3692,"uraciÃ³":3693,"Ġculturals":3694,"ionat":3695,"ejar":3696,"rament":3697,"Ġestruc":3698,"Ġbla":3699,"ĠSec":3700,"Ġrit":3701,"ĠqÃ¼esti":3702,"Ġess":3703,"Ġress":3704,"Ġsituat":3705,"Ġescriure":3706,"Ġrecoman":3707,"Ġjudi":3708,"cripciÃ³":3709,"Ġexcep":3710,"ĠqÃ¼estiÃ³":3711,"che":3712,"ĠRei":3713,"ega":3714,"Ġjuntament":3715,"ĠEsp":3716,"anisme":3717,"guraciÃ³":3718,"ĠNou":3719,"pes":3720,"vo":3721,"ĠdiferÃ¨ncia":3722,"emÃłtiques":3723,"Ġconstruir":3724,"Ġpeces":3725,"Ġregist":3726,"olesc":3727,"Ġdispu":3728,"Ġtranquil":3729,"Â»,":3730,"xiu":3731,"Ġdeixat":3732,"Ġcotxe":3733,"EM":3734,"Ġbons":3735,"Ġparts":3736,"vall":3737,"ĠMerc":3738,"tana":3739,"Ġpremis":3740,"Ġescoles":3741,"ĠBl":3742,"forme":3743,"rg":3744,"Ġfel":3745,"Ġsolu":3746,"Ġcontribu":3747,"itor":3748,"ĠindependÃ¨ncia":3749,"Ġconegut":3750,"14":3751,"uel":3752,"Ġderi":3753,"Ġuniversi":3754,"ĠâĢ¦":3755,"vel":3756,"xi":3757,"licitat":3758,"Ġpaga":3759,"Ġconcent":3760,"amp":3761,"Ġnota":3762,"Ġfestes":3763,"OE":3764,"Ġdamunt":3765,"Ġpsic":3766,"Ġrevol":3767,"Ġpresentat":3768,"ĠpÃºbliques":3769,"Ad":3770,"Ġbra":3771,"Ġpaci":3772,"ĠpÃłgines":3773,"ĠServei":3774,"ĠvÃŃdeo":3775,"Com":3776,"etats":3777,"itar":3778,"Ġplaces":3779,"ĠcontinuaciÃ³":3780,"Ġoficial":3781,"Ìģ":3782,"informaciÃ³":3783,"Ġplu":3784,"Ġguard":3785,"erior":3786,"ĠsÃ²":3787,"Ġsil":3788,"Ġtroben":3789,"Ġdeia":3790,"Ġalt":3791,"ellÃł":3792,"Ġposterior":3793,"Ġexpress":3794,"Ġfuncion":3795,"Ġcompanys":3796,"Ġlid":3797,"tingut":3798,"estÃł":3799,"Ãłvem":3800,"Ãłstic":3801,"Ġactuacions":3802,"Ġprincipis":3803,"ton":3804,"Ġaprof":3805,"Ġeix":3806,"ĠDon":3807,"ĠDav":3808,"ĠprÃłctiques":3809,"vats":3810,"Ġdedica":3811,"Ġruta":3812,"ĠversiÃ³":3813,"ibilitat":3814,"ĠMin":3815,"Ġcompanyia":3816,"ĠnotÃŃcia":3817,"ables":3818,"ental":3819,"ĠHe":3820,"Ġtitular":3821,"OM":3822,"cl":3823,"'s":3824,"Ġthe":3825,"Ġfom":3826,"Ġvesp":3827,"graf":3828,"Ġnomb":3829,"dreu":3830,"Ġfotografies":3831,"Ġsud":3832,"Ġ193":3833,"13":3834,"Ġnove":3835,"escrip":3836,"Ġmostrar":3837,"Ġ:":3838,"ĠCatalÃł":3839,"osiciÃ³":3840,"Ġalta":3841,"ĠFins":3842,"Ġpublicat":3843,"Ġcursos":3844,"Ġquantitat":3845,"esia":3846,"alu":3847,"ĠMaj":3848,"ĠprÃ¨via":3849,"reball":3850,"Ġemb":3851,"Ġcristi":3852,"ellot":3853,"ĠForm":3854,"Ġnenes":3855,"vades":3856,"Ġfotos":3857,"ka":3858,"ĠmÃ²bil":3859,"tip":3860,"ĠlÃŃder":3861,"OL":3862,"ĠPerquÃ¨":3863,"resident":3864,"Ġrestaurant":3865,"Ġtreure":3866,"Ġgar":3867,"mÃłtic":3868,"redi":3869,"ĠConstitu":3870,"Ġcreixement":3871,"onada":3872,"Ġsenyor":3873,"ET":3874,"dran":3875,"ef":3876,"mbits":3877,"ĠRi":3878,"Ġcontext":3879,"Ġfl":3880,"Ġactualment":3881,"rin":3882,"Ġ196":3883,"Ġturisme":3884,"Ġindustri":3885,"tt":3886,"enf":3887,"iniÃ³":3888,"Ġpassant":3889,"ĠXI":3890,"ĠSalut":3891,"Ġaccedir":3892,"Ġgaire":3893,"Ġsant":3894,"Ġobrir":3895,"man":3896,"article":3897,"Ġfront":3898,"Ġeng":3899,"Ġorganitza":3900,"Ġindic":3901,"actual":3902,"Ġmic":3903,"reses":3904,"urar":3905,"activitats":3906,"buix":3907,"icles":3908,"Ġbosc":3909,"idors":3910,"Ġpret":3911,"ĠSala":3912,"Ġpeu":3913,"Ġvers":3914,"opa":3915,"Ġpregunta":3916,"ĠEc":3917,"Ġcompor":3918,"ivin":3919,"Ġtocar":3920,"Ã¨tic":3921,"olÃ²gics":3922,"Ġvostra":3923,"ĠEstats":3924,"Ġdirectament":3925,"rarÃł":3926,"usa":3927,"Ġfigura":3928,"ĠAp":3929,"Ġbici":3930,"Ġtreballant":3931,"Ġdespla":3932,"ociacions":3933,"equ":3934,"ĠComissiÃ³":3935,"Ġanimals":3936,"eda":3937,"rees":3938,"ĠPolÃŃ":3939,"Ġbe":3940,"Ġhagut":3941,"siques":3942,"ĠGo":3943,"ribuciÃ³":3944,"ĠQuÃ¨":3945,"ĠsegÃ¼ents":3946,"ĠTerrassa":3947,"ĠexperiÃ¨ncies":3948,"cant":3949,"ĠPob":3950,"Ġvolta":3951,"ĠNova":3952,"ĠtÃ¨cniques":3953,"ĠTercera":3954,"enÃ§":3955,"Ġtoca":3956,"Ġvisc":3957,"Ġpossibles":3958,".-":3959,"Ġbell":3960,"Ġrepe":3961,"Per":3962,"Ġalterna":3963,"Ġarreu":3964,"Ġheu":3965,"Ġcases":3966,"Ġplanta":3967,"Ġprogrames":3968,"ĠpromociÃ³":3969,"ĠFederaciÃ³":3970,"Ġacte":3971,"cament":3972,"Ġextre":3973,"ĠAquestes":3974,"Ġaconseguit":3975,"ĠSet":3976,"Ġcamin":3977,"ters":3978,"Ġexisteix":3979,"Ġformes":3980,"ĠvisiÃ³":3981,"ĠconvocatÃ²ria":3982,"ĠvÃł":3983,"Ġvols":3984,"metres":3985,"Un":3986,"errat":3987,"ocs":3988,